Repository: BreakOutEvent/breakout-ios
Catalog: BreakOut/*.lproj/Localizable.strings
Languages: de

source: LOG IN
de: EINLOGGEN

# register
source: REGISTER FOR FREE
de: KOSTENLOS REGISTRIEREN

source: Unknown location
de: Unbekannter Ort

source: Cancel
de: Abbrechen

source: Comments
de: Kommentare

source: About us:
de: Über uns:

# pending_challenges
source: PENDING
de: NOCH NICHT GESCHAFFT

# completed_challenges
source: COMPLETED
de: GESCHAFFT

# registrationLoading
source: Please wait while we register you for BreakOut
de: Hab etwas geduld während wir dich für BreakOut registrieren

# loginLoading
source: You are very close to get logged in
de: Gleich bist du eingelogged

# welcomeScreenHeadline
source: Soon more...
de: Bald geht es los!

# welcomeScreenDescriptionText
source: We are working hard to built the greatest app to support you during the next BreakOut Event. No matter wether you are participant, sponsor, family member or simply a fan. Stay tuned for more cool updates.
de: Wir arbeiten sehr hart daran, dir die beste App für das nächste BreakOut Event zur Hand zu geben. Ganz egal, ob du Teilnehmer, Sponsor, Familienmitglied oder einfach nur Fan bist. Sei gespannt auf weitere großartige Updates mit neuen Funktionen.

# welcomeScreenParticipateButtonShareLocation
source: Share your location
de: Teile deinen Ort

# welcomeScreenParticipateButtonLoginAndRegister
source: REGISTER & LOGIN
de: ANMELDEN & EINLOGGEN

# newPostingTitle
source: New Post
de: Neuer Post

# allPostingsTitle
source: All Posts
de: Alle Posts

# postingDetailsTitle
source: Comments
de: Kommentare

# helpViewTitle
source: Help
de: Hilfe

# userProfileTitle
source: Your Profile
de: Dein Profil

# newPostingEmptyMessage
source: What is currently going on?
de: Was erlebst du gerade?

source: Retrieving current location...
de: Aktueller Ort wird ermittelt...

# newPostingEmptyChallenge
source: Choose a challenge (optional)
de: Wähle eine Challenge aus (optional)

# sourceOfImage
source: Choose a photo for your post
de: Wähle ein Bild für deinen Post

source: Photo Library
de: Fotoarchiv

# takeAPhoto
source: Camera
de: Foto aufnehmen

# Push_24h_before_Start
source: ⏱ Tomorrow is the day! Share your preparation with us!
de: ⏱ Morgen ist es soweit! Teile deine Vorbereitung mit uns!

# Push_1h_before_Start
source: We will start sooooon 😱
de: Gleich geht es los 😱

# Push_1h_after_Start
source: 📸 Enjoy the journey and have a safe trip!
de: 📸 Viel Spaß und eine sichere Reise!

# Push_18h_after_Start
source: 🚗 On the road? What about half-time picture?
de: 🚗 Gut unterwegs? Wie währe es mit einem Bergfest-Foto?

# Push_35h_after_Start
source: 🏁 Hurry up, the time is over very soon!
de: 🏁 Schneeeeeeller. Zeit ist gleich um!

# Push_2d_after_Start
source: ⛱ How do you enjoy the time after BreakOut?
de: ⛱ Wie genießt du die Zeit nach dem Trampen?

# Push_7d_after_Start
source: 👏 Thanks to all participants, sponsors & fans!!!
de: 👏 Danke an alle Teilnehmer, Sponsoren & Fans!!!

# Push_1h_after_last_Posting
source: You didn't post for a while 😥
de: Dein letzter Post ist eine Weile her 😥

# helpMedicalEmergencyTitle
source: Medical Emergency
de: Medizinischer Notfall

# helpMedicalEmergency
source: Keep Calm! • Notify Euro Emergency 112 • The Euro Emergency can also speak english • First Aid • Notify BreakOut at +49 (0) 89 8986 0579 • We are not on site, but can provide remote assistance
de: Ruhe bewahren! • Euronotruf informieren unter 112 • Der Euronotruf kann auch Englisch • Erste Hilfe leisten • BreakOut Informieren unter +49 (0) 89 8986 0579 • Wir sind zwar nicht vor Ort aber können Fernhilfe leisten

# helpPoliceEmergencyTitle
source: Police Emergency
de: Polizeilicher Notfall

# helpPoliceEmergency
source: Keep Calm! • Notify Euro Emergency 112 • The Euro Emergency can also speak english • Notify BreakOut at +49 (0) 89 8986 0579 • We are not on site, but can provide remote assistance
de: Ruhe bewahren! • Euronotruf informieren unter 112 • Der Euronotruf kann auch Englisch • BreakOut Informieren unter +49 (0) 89 8986 0579 • Wir sind zwar nicht vor Ort aber können Fernhilfe leisten

# helpDiplomaticEmergencyTitle
source: Diplomatic Emergency in a Foreign Country
de: Dipolomatischer Notfall im Ausland

# helpDiplomaticEmergency
source: Keep Calm! • Notify the Emergency Service of the Foreign Ministry +49 (0) 30 1817 0 • The Emergency Service speaks both english and german • Notify BreakOut at +49 (0) 89 8986 0579 • We are not on site, but can provide remote assistance
de: Ruhe bewahren! • Notdienst des Auswertigen Amtes informieren +49 (0) 30 1817 0 • Der Notdienst spricht natürlich Deutsch und Englisch • BreakOut Informieren unter +49 (0) 89 8986 0579 • Wir sind zwar nicht vor Ort aber können Fernhilfe leisten

# helpTeampartnerEmergencyTitle
source: Lost Team Partner
de: Teampartner verloren

# helpTeampartnerEmergency
source: Keep Calm! • Return to the last place you were together • Attempt to call your team partner • Notify BreakOut at +49 (0) 89 8986 0579 • We are not on site, but can provide remote assistance
de: Ruhe bewahren! • Zurück gehen zu dem letzten Ort an dem Ihr gemeinsam wart • Teampartner versuchen an zu rufen • BreakOut Informieren unter +49 (0) 89 8986 0579 • Wir sind zwar nicht vor Ort aber können Fernhilfe leisten

# helpOtherEmergencyTitle
source: All Other Emergencies or Problems
de: Alle anderen Notfälle oder Probleme

# helpOtherEmergency
source: Keep Calm! You can contact BreakOut during the entire 36 hours at +49 (0) 89 8986 0579. We are not on site, but have fast internet, lots of hitch hiking, travel and diplomatic experience with which we can support you.
de: Ruhe bewahren! Ihr könnt während den 36 Stunden rund um die Uhr BreakOut unter +49 (0) 89 8986 0579 erreichen. Wir sind zwar nicht vor Ort aber mit schnellem Internet, viel Tramp & Reise Erfahrung und diplomatischem Geschick ausgestattet und können euch so bestimmt unterstützen.
